@extends('frontend.layouts.app')
@section('title')
    案件登録
@endsection
@section('css')
@endsection
@section('content')
<section class="p-fv">
</section>
<section class="privacy">
    <div class="container">
        <div class="title title_set">
            <h1 class="title_tlt">プライバシー</h1>
            <p class="title_subtlt">- Privacy -</p>
        </div>
        <div class="des_box">
            <p class="des_box_des">
                １．ああああああああああああああああああああああああああ
                ああああああああああああああああああああああああああああ
                ああああああああああああああああああああああああああああ
                ああああああああああああああああああああああああああああ
                ああああああああああああああ
            </p>
            <p class="des_box_des">
                2．ああああああああああああああああああああああああああ
                ああああああああああああああああああああああああああああ
                ああああああああああああああああああああああああああああ
                ああああああああああああああああああああああああああああ
                ああああああああああああああああああああああああああああ
                ああああああああああああああ
            </p>
            <p class="des_box_des">
                3．ああああああああああああああああああああああああああ
                ああああああああああああああああああああああああああああ
                ああああああああああああああああああああああああああああ
                ああああああああああああああああああああああああああああ
                ああああああああああああああああああああああああああああ
                ああああああああああああああ
            </p>
            <p class="des_box_des">
                4．ああああああああああああああああああああああああああ
                ああああああああああああああああああああああああああああ
                ああああああああああああああああああああああああああああ
                ああああああああああああああああああああああああああああ
                ああああああああああああああああああああああああああああ
                ああああああああああああああああああああああああああああ
                ああああああああああああああああああああああああああああ
                ああああああああああああああ
            </p>
            <p class="des_box_des">
                5．ああああああああああああああああああああああああああ
                ああああああああああああああああああああああああああああ
                ああああああああああああああああああああああああああああ
                ああああああああああああああ
            </p>
        </div>
    </div>
</section>
@endsection
@section('script')
@endsection
